<?php 
require_once '../admin/block/db.php';
require_once 'block/fun_lib.php';
require_once 'block/header.php';
require_once 'block/menu.php';
?>

<div id="content">
	<h1>ИНФОРМАЦИЯ</h1>
	<p><a href="./info/1.doc"><i>[Скачать]</i></a>   1. Концепция развития научно-исследовательской и инновационной деятельности в учреждениях высшего профессионального образования российской федерации на период до 2015 года.</p><hr>
	<p><a href="./info/2.doc"><i>[Скачать]</i></a>   2. Изменения в сфере науки и технологий, направленные на повышение эффективности и качества выполняемых работ в этой сфере, соотнесенные с этапами перехода к эффективному контракту.</p><hr>
	<p><a href="./info/3.doc"><i>[Скачать]</i></a>   3. Государственная программа российской федерации "развитие науки и технологий" на 2013 - 2020 годы.</p><hr>
	<p><a href="./info/4.doc"><i>[Скачать]</i></a>   4. Выписка. Государственная программа российской федерации "развитие науки и технологий" на 2013 - 2020 годы.</p><hr>
	<p><a href="./info/5.doc"><i>[Скачать]</i></a>   5. Изменения в отраслях социальной сферы, направленные на повышение эффективности образования и науки в Ханты-Мансийском автономном округе – Югре.</p><hr>
	<p><a href="./info/6.pdf"><i>[Скачать]</i></a>   6. Комплекс мероприятий, направленных на увеличение к 2015 году доли публикаций российских исследователей в общем количестве публикаций в мировых научных журналах, индексируемых в базе данных «Сеть науки» (Web of science) до 2,44%.</p><hr>
	<p><a href="./info/7.doc"><i>[Скачать]</i></a>   7. Экспертная оценка проведения, организации и результатов научно-исследовательской деятельности в вузе.</p><hr>
	<p><a href="./info/8.doc"><i>[Скачать]</i></a>   8. План мероприятий по развитию высших учебных заведений Ханты-мансийского автономного округа - югры на 2012 - 2015 годы.</p><hr>
	<p><a href="./info/9.doc"><i>[Скачать]</i></a>   9. Информация о состоянии научно-исследовательской работы в учреждениях высшего профессионального образования, расположенных на территории Ханты-Мансийского автономного округа-Югры.</p><hr>
	<p><a href="./">Назад</a></p>
</div>

<?php
require_once '../blocks/footer.php';
?>