<div id='content'>

<table align="center" border="1" cellpadding="10" cellspacing="1" style="width: 100%;">
	<tbody>
		<tr>
			<td>
				<img alt="" src="/file/protocols/Karpov Antoliy Karpovich.jpg" style="width: 200px; height: 300px;" /></td>
			<td>
				<p align="center">
					<span style="font-size:14px;"><strong>Карпов Анатолий Карпович</strong></span></p>
				<p style="text-align: center;">
					<strong><span style="font-size:14px;">&nbsp;Кандидат филологических наук, профессор, академик Российской академии естественных наук, председатель Совета ректоров высших учебных заведений Ханты-Мансийского автономного округа&nbsp; Югры, заместитель председателя Совета ректоров вузов Уральского федерального округа, член Совета Российского Союза ректоров. Заслуженный работник высшей школы Российской Федерации. Депутат Думы г. Нижневартовска.</span></strong></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Родился &nbsp;11 октября 1947 года. После окончания аспирантуры направлен в Тобольский госпединститут им. Д.И. Менделеева, где работал старшим преподавателем кафедры русского языка, деканом филологического факультета, проректором по учебной работе, директором Нижневартовского филиала.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">В июле 1990 года избран ректором Тобольского госпединститута.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">В ноябре 1992 года в связи с преобразованием Нижневартовского филиала в самостоятельный педагогический институт избран его ректором. За время работы в должности директора филиала, а затем ректора вуза, Анатолий Карпович сумел создать достаточно слаженную структуру высшего учебного заведения, в котором трудится сплоченный творческий коллектив преподавателей и сотрудников, способный решать актуальные проблемы модернизации высшего профессионального образования. В 2007 году избран президентом Нижневартовского государственного гуманитарного университета.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Опубликовано более 100 монографий, учебных пособий, научных статей в области разработки новых технологий в образовании, актуальных проблем современного русского языка и философии языка.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">На всероссийском конкурсе изданий высших учебных заведений &laquo;Университетская книга&raquo; в 2000 году учебные пособия по морфологии и словообразованию современного русского языка получили диплом III степени.</span></p>
			</td>
		</tr>
	</tbody>
</table>
<p style="text-align: justify;">&nbsp;
	</p>
<table align="center" border="1" cellpadding="10" cellspacing="1" style="width: 100%;">
	<tbody>
		<tr>
			<td>
				<img alt="" src="/file/protocols/Mahutov B.N..jpg" style="width: 200px; height: 300px;" /></td>
			<td>
				<p style="text-align: center;">
					<span style="font-size:14px;"><strong>Махутов Буркит Набатбаевич</strong></span></p>
                <p style="text-align: center;">
					<strong><span style="font-size:14px;">Ученый секретарь Совета ректоров вузов Ханты-Мансийского автономного округа – Югры. Проректор по дополнительному образованию Нижневартовского государственного гуманитарного университета. Кандидат технических наук, доцент.</span></strong></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Б. Н. Махутов в 1988 г. с отличием окончил обучение в Томском институте автоматизированных систем управления и радиоэлектроники и три года работал инженером лаборатории информационно-дидактических систем кафедры высшей математики.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">С 1995 года Б. Н. Махутов работал старшим преподавателем кафедры информатики Нижневартовского государственного педагогического института. В 1999 года избран на должность доцента кафедры информатики. В 2006 года ему присвоено ученое звание доцента по кафедре информатики и методики преподавания информатики. С октября 1999 года по август 2002 года &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Б. Н. Махутов совмещал работу на кафедре с должностью заместителя декана физико-математического факультета по воспитательной работе со студентами, себя как опытный организатор.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">За время работы в Нижневартовском государственном гуманитарном университете Б.Н. Махутов принимал участие в межрегиональных и республиканских конференциях. Имеет 120 публикаций, из них &ndash; 20 учебно-методических. Им опубликованы три учебных пособия. С 2004 по 2012 год Б.Н. Махутов работал директором центра тестирования - структурного подразделения Нижневартовского государственного гуманитарного университета. С 2012 года Буркит Набатбаевич назначен на должность проректора по дополнительному образованию.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Грамоты и благодарственные письма:</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Грамота Ученого Совета НГГУ;</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Почетная грамота Главы города Нижневартовска;</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Благодарственное письмо Главы Нижневартовского района;</span></p>
				<span style="font-size:14px;">Почетная грамота Департамента образования и науки ХМАО-Югры.</span></td>
		</tr>
	</tbody>
</table>
<p style="text-align: justify;">&nbsp;
	</p>
<table align="center" border="1" cellpadding="10" cellspacing="1" height="308" width="100%">
	<tbody>
		<tr>
			<td>
				<img alt="" src="/file/protocols/Gorlov Sergey Ivanovich.jpg" style="width: 200px; height: 300px;" /></td>
			<td>
				<p align="center">
					<span style="font-size:14px;"><strong>Горлов Сергей Иванович</strong></span></p>
				<p style="text-align: center;">
					<span style="font-size:14px;"><strong>Ректор </strong><strong>Нижневартовского государственного гуманитарного университета, доктор физико-математических наук, профессор, академик РАЕН.</strong></span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Родился в 1972 году в городе Омске. Пройдя обучение в&nbsp; физико-математической школе при Новосибирском государственном университете в 1987-89 годах, поступил в Омский государственный университет на факультет математики. После окончания вуза учился в аспирантуре, параллельно работая в НИИ информационных технологий и прикладной математики. В Нижневартовск приехал в 1996 году.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">За время работы в высшей школе прошел путь от старшего преподавателя до проректора по научной работе вуза. 12 ноября 2007 года был избран ректором НГГУ.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Основные направления научных исследований: теоретические вопросы механики сплошных сред, моделирование волновых явлений. По этим темам защитил кандидатскую&nbsp; и в апреле 2002 года докторскую диссертацию. В 2007 году получил ученое звание профессора.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">С.И. Горлов вошел в список 500 человек в числе представителей науки и образования, включенных в резерв управленческих кадров, находящихся под патронажем главы государства Д.А. Медведева. В 2009 году стал академиком Российской академии естественных наук.</span></p>
			</td>
		</tr>
	</tbody>
</table>
<p style="text-align: justify;">&nbsp;
	</p>
<table align="center" border="1" cellpadding="10" cellspacing="1" style="width: 100%;">
	<tbody>
		<tr>
			<td>
				<img alt="" src="/file/protocols/Izmaylov Sergey Georgievich.JPG" style="width: 200px; height: 266px;" /></td>
			<td>
				<p align="center">
					<span style="font-size:14px;"><strong>Измайлов Сергей Георгиевич</strong></span></p>
				<p style="text-align: center;">
					<span style="font-size:14px;"><strong>Ректор Западно - Сибирского Института финансов и права, кандидат психологических наук &ndash; с 1999 года.</strong></span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Родился 31 августа 1938 года, ст. Аягуз, Семипалатинской области.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">В 1981 году закончил&nbsp; Тюменский государственный университет, специальность - планирование промышленности, квалификация &ndash; экономист.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Имеет ученую степень &ndash; кандидата психологических наук. в 2001 году защитил диссертацию на соискание ученой степени кандидата психологических наук в российской академии государственной службы при президенте РФ. Название диссертационной работы - &laquo;развитие индивидуального стиля деятельности преподавателей в процессе повышения их квалификации&raquo;.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Председатель управляющего совета муниципальной общеобразовательной средней школы № 32; член попечительского совета школы искусств № 2 в г. Нижневартовске. Автор более 10 публикаций, брошюр и монографий.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Академик международной академии управления (25.12.2005 г.), член союза ректоров РФ (с 30.05.2007 г.), член союза ректоров ХМАО-Югры (с 2000 г.), член союза ректоров тюменской области (с 2000 г.), награжден почетной грамотой чрезвычайного и полномочного посла СССР во Вьетнаме (31.08.1988 г.) в г. Нижневартовске.</span></p>
			</td>
		</tr>
	</tbody>
</table>
<p style="text-align: justify;">&nbsp;
	</p>
<table align="center" border="1" cellpadding="10" cellspacing="1" style="width: 100%;">
	<tbody>
		<tr>
			<td>
				<img alt="" src="/file/protocols/Karminskaya Tat'yana Dmitrievna.jpg" style="width: 200px; height: 300px;" /></td>
			<td>
				<p align="center">
					<span style="font-size:14px;"><strong>Карминская Татьяна Дмитриевна</strong></span></p>
				<p style="text-align: center;">
					<span style="font-size:14px;"><strong>Ректор Югорского государственного университета, кандидат технических наук, доцент, почетный работник высшего профессионального образования РФ.</strong></span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Родилась 3 марта 1957 года в городе Орске Оренбургской области.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">В 1974 году с отличием закончила среднюю школу и поступила в Томский политехнический институт им. С.М. Кирова (ныне &ndash; Томский национальный исследовательский политехнический университет). В 1979 году с отличием завершила обучение в Томском политехническом институте с присвоением квалификации инженера-электромеханика. В октябре 1985 года поступила в очную аспирантуру, которую закончила в октябре 1988 года с предоставлением диссертации. 25 января 1989 года защитила кандидатскую диссертацию на тему &laquo;Обеспечение заданной надежности низковольтных асинхронных двигателей&raquo;.&nbsp; В 2010 году подготовлена докторская диссертация на тему &laquo;Модель региональной системы образования, средства ее мониторинга и прогнозирования&raquo; (представлена в докторский диссертационный совет ТУСУР).</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Трудовая деятельность</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">1982 &ndash; 1989 гг. &ndash; ассистент, затем младший научный сотрудник Томского политехнического института. 1989 &ndash; 2001гг. &ndash; старший преподаватель, затем доцент кафедры &laquo;Системы автоматизированного проектирования&raquo; в Томском институте автоматизированных систем управления и радиоэлектроники. 2001 &ndash; 2002 гг. &ndash; проректор Югорского государственного университета. 2002 &ndash; 2003 гг. &ndash; исполняющий обязанности ректора Югорского государственного университета. 2003 &ndash; 2008 гг. &ndash; проректор по учебной работе Югорского государственного университета. Апрель &ndash; октябрь 2008 г. &ndash; заместитель директора, начальник управления профессионального образования Департамента образования и науки Ханты-Мансийского автономного округа &ndash; Югры. 2008 &ndash; 2011гг. &ndash; первый проректор Югорского государственного университета, заведующий кафедрой компьютерного моделирования и информационных технологий. С 16 февраля 2011г. по настоящее время ректор Югорского государственного университета. Член Координационного Совета Ханты-Мансийского автономного округа &ndash; Югры по вопросам качества образования, член гильдии экспертов РФ по вопросам экспертизы качества профессионального образования (включена в Национальный реестр экспертов), член президиума Федерации шахмат автономного округа, обеспечивающий координацию работы по развитию шахматного образования в Югре, член наблюдательного совета автономного учреждения Ханты-Мансийского автономного округа &ndash; Югры &laquo;Югорский научно-исследовательский институт информационных технологий&raquo;. Награждена грамотами и благодарственными письмами Министерства образования и науки РФ, губернатора Томской области, Губернатора Ханты-Мансийского автономного округа &ndash; Югры, мэра г. Ханты-Мансийска, главы Ханты-Мансийского района. В октябре 2006 года присвоено звание &laquo;Почетный работник высшей школы Российской Федерации&raquo;. Руководитель НИР в рамках федеральной аналитической ведомственной целевой программе &laquo;Развитие научного потенциала высшей школы (2006-2008 годы).</span></p>
				<span style="font-size:14px;">Имеет более 100 научных и методических публикаций, в том числе за 2007-2010 годы 16 статей в изданиях, рекомендованных ВАК.</span></td>
		</tr>
	</tbody>
</table>
<p style="text-align: justify;">&nbsp;
	</p>
<table align="center" border="1" cellpadding="10" cellspacing="1" style="width: 100%;">
	<tbody>
		<tr>
			<td>
				<img alt="" src="/file/protocols/Kobanov Aleksandr Ivanovich.jpg" style="width: 200px; height: 301px;" /></td>
			<td>
				<p style="margin-left: 1pt; text-align: center;">
					<span style="font-size:14px;"><strong>Кобанов Александр Иванович</strong></span></p>
                    <p style="text-align: center;">
					<span style="font-size:14px;"><strong>Председатель правленияторгово-промышленной палаты Ханты-Мансийского автоновного округа-Югры.</strong></span></p>
				<p style="margin-left:1.0pt;">
					<span style="font-size:14px;">Родился 9 июля 1952 года в Тульской области.</span></p>
				<p style="margin-left:1.0pt;">
					<span style="font-size:14px;">Трудовую деятельность начал подземным электрослесарем на шахте &laquo;Киреевская&raquo; комбината &laquo;Тулауголь&raquo; в 1971 году. В 1972 году окончил средне-технический факультет Тульского политехнического института по специальности: &laquo;Горная электромеханика&raquo;, присвоена квалификация: &laquo;Горного техника электромеханика&raquo;, диплом ЦГ № 030130. С 1972-1974 гг. служил в рядах Советской Армии. В 1981 году окончил энергетический факультет Ставропольского политехнического института по специальности: &laquo;Электроснабжение промышленных предприятий, городов и сельского хозяйства&raquo;, присвоена квалификация: &laquo;Инженера- электрика&raquo;, диплом ЖВ № 465056. В 1988 году окончил Академию Министерства внутренних дел СССР по специальности: &laquo;Правоведение&raquo;, присвоена квалификация: &laquo;Юрист&raquo; диплом РВ № 654438. В 1996 году получил Квалификационный аттестат &laquo;О предоставлении права на совершение операций на рынке ценных бумаг со средствами юридических лиц и населения&raquo; Министерства финансов РФ первой категории серия Б № 000699. В 2009 году прошел профессиональную подготовку в Государственной академии промышленного менеджмента им. Н.П.Пастухова по направлению: &laquo;Оценка стоимости предприятия (бизнеса)&raquo;, диплом ПП № 204422. В 2000 году избран президентом Торгово-промышленно палаты Ханты- Мансийского автономного округа - Югры. В 2009 году решением конференции членов ТПП переизбран на очередной пятилетний срок. С 2004 года совмещает должность президента ТПП ХМАО-Югры с должностью председателя Объединения работодателей ХМАО-Югры. Является членом Контрольно-ревизионной комиссии Российского союза промышленников и предпринимателей (работодателей). С 2010 г. возглавляет Ассоциацию Торгово- промышленных палат северных (приполярных) территорий и зоны Арктики РФ.</span></p>
				<p style="margin-left:1.0pt;">
					<span style="font-size:14px;">Направление деятельности:</span></p>
				<ul>
					<li align="left">
						<span style="font-size:14px;">Содействие развитию предпринимательства, инфраструктуры рыночной</span> <span style="font-size:14px;">экономики;</span></li>
					<li align="left">
						<span style="font-size:14px;">Организация эффективного взаимодействия бизнеса и власти;</span></li>
					<li align="left">
						<span style="font-size:14px;">Реализация принципов социального партнерства бизнеса, совершенствования <span style="font-size:14px;">социально-трудовых отношений.</span></span></li>
				</ul>
			</td>
		</tr>
	</tbody>
</table>
<p style="text-align: justify;">&nbsp;
	</p>
<table align="center" border="1" cellpadding="10" cellspacing="1" style="width: 100%;">
	<tbody>
		<tr>
			<td>
				<img alt="" src="/file/protocols/Koveshnikova Lyubov' Nikolaevna.jpg" style="width: 200px; height: 243px;" /></td>
			<td>
				<p style="text-align: center;">
					<span style="font-size:14px;"><strong>Ковешникова Любовь Николаевна</strong></span></p>
				<p style="text-align: center;">
					<strong><span style="font-size:14px;">Директор Департамента образования и молодежной политики Ханты-Мансийского автономного округа &ndash; Югры, кандидат педагогических наук.</span></strong></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Родилась 29 апреля 1965 года в с. Новоникольское, Шарлыкского района Оренбургской области. В 1988 году окончила Орский государственный педагогический институт им. Т.Г.Шевченко по специальности русский язык и литература. В 2011 году окончила ГОУ ВПО &quot;Самарский государственный университет&quot; с квалификацией преподаватель высшей школы. С 1996 по 2001гг. депутат Думы Нижневартовского района II созыва. С 15 января 2002г. по 14 ноября 2006г. председатель комитета по молодежной политике, комитета по образованию администрации Нижневартовского района. С 2006г. по 2010г. &ndash; первый заместитель директора Департамента образования и науки автономного округа. С сентября 2010г. по 14 ноября 2011г. первый заместитель директора Департамента образования и молодежной политики автономного округа. 15 ноября 2011 года распоряжением Губернатора автономного округа назначена директором Департамента образования и молодежной политики автономного округа.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Основные направления научной деятельности: специфика образования коренных малочисленных народов севера.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Автор 16 научных и учебно-методических работ, в том числе 2 монографий, 3 методических рекомендаций, 11научных статей и публикаций.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Награды:</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Нагрудный знак &quot;Почетный работник общего образования РФ&quot;,</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Нагрудный знак &quot;За активную работу с молодежью&quot;,</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Почетная грамота Думы Ханты-Мансийского автономного округа &ndash; Югры</span></p>
				<span style="font-size:14px;">Почетная грамота Губернатора Ханты-Мансийского автономного округа &ndash; Югры.</span></td>
		</tr>
	</tbody>
</table>
<p style="text-align: justify;">&nbsp;
	</p>
<table align="center" border="1" cellpadding="10" cellspacing="1" style="width: 100%;">
	<tbody>
		<tr>
			<td>
				<img alt="" src="/file/protocols/Konoplina Nadezhda Vasil'evna.jpg" style="width: 200px; height: 189px;" /></td>
			<td>
				<p align="center">
					<span style="font-size:14px;"><strong>Коноплина Надежда Васильевна</strong></span></p>
				<p style="text-align: center;">
					<span style="font-size:14px;"><strong>Ректор Сургутского государственного педагогического университета, доктор педагогических наук, профессор.</strong></span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Родилась&nbsp; 2 апреля 1952 года в&nbsp; г. Ханты-Мансийске Тюменской области.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Образование: высшее профессиональное</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Окончила в 1974 году Томский государственный университет.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Н.В.Коноплина &ndash; доктор педагогических наук, профессор, автор более&nbsp; 80 научных&nbsp; работ по&nbsp; теории&nbsp; и практике управления педагогическими системами,&nbsp; разработчик и автор Программы развития профессионального педагогического образования Ханты-Мансийского автономного округа, председатель Диссертационного совета при Сургутском государственном педагогическом университете, член Совета ректоров вузов округа, заместитель председателя Совета ректоров вузов Тюменской области. В 1992-1995 гг. возглавляла комиссию по образованию в городском совете народных депутатов, член комиссии законотворческих инициатив городской Думы 1995-2000 гг.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Награды: Отличник народного просвещения. Заслуженный учитель школы РСФСР. Отмечена Почетным&nbsp; Знаком&nbsp; губернатора&nbsp;&nbsp;&nbsp;&nbsp; Ханты-Мансийского&nbsp;&nbsp; автономного округа &laquo;За работу с&nbsp; молодежью&raquo;.&nbsp; Медаль ордена II cтепени &laquo;За заслуги перед Отечеством&raquo;.</span></p>
			</td>
		</tr>
	</tbody>
</table>
<p style="text-align: justify;">&nbsp;
	</p>
<table align="center" border="1" cellpadding="10" cellspacing="1" style="width: 100%;">
	<tbody>
		<tr>
			<td>
				<img alt="" src="/file/protocols/Mayster Viktor Arkad'evich.jpg" style="width: 200px; height: 267px;" /></td>
			<td>
				<p align="center">
					<span style="font-size:14px;"><strong>Майстер Виктор Аркадьевич</strong></span></p>
				<p style="text-align: center;">
					<span style="font-size:14px;"><strong>Ректор НОУ ВПО Сургутский институт мировой экономики и бизнеса &laquo;Планета&raquo;, д.н.э., профессор, академик Академии информатизации образования, </strong><strong>член-корреспондент Академии Менеджмента и Рынка,<strong> Заслуженный гражданин России, </strong>Лауреат Национальной премии им. Минина и Пожарского</strong><strong>. Кандидат экономических наук с 2005 г., доктор науки в экономике с 2010 г., профессор с 2010 г.</strong></span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Родился 14 июня 1947 года.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Образование: Харьковский ордена Ленина политехнический институт имени В.И. Ленина (1972 г.), Открытый университет Великобритании, имеет дипломы Шведского национального университета (1990 г.), Нью-Йорского университета (1985 г.), многократно сертифицирован по программам Агентства международного развития США, консультант международного уровня Carana Corporation (1996 г.).</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Трудовой путь начал в 1965 году на судоремонтном заводе города Керчь, фрезеровщиком. В 27 лет стал начальником механосборочного цеха Керченской судоремонтной базы - самым молодым руководителем Азово-Черноморского бассейна. С 1980 года работал на рабочих и руководящих должностях Производственного объединения &laquo;Сургутнефтегаз&raquo;. В 1989 году Виктором Аркадьевичем создана одна из первых в СССР Школа Юного Менеджера, в дальнейшем (1992 г.) развившаяся в Высший Международный бизнес-колледж &laquo;Планета&raquo;, перерегистрированный в 1996 году в Негосударственное образовательное учреждении Сургутский институт мировой экономики и бизнеса &laquo;Планета&raquo;. Майстер В.А. является членом УМО по лицензированным направлениям и специальностям в Финансовой академии при правительстве РФ, Министром-советником Международного общественного движения &laquo;Восточное измерение&raquo;, членом Совета ректоров РФ, Уральского федерального округа, Тюменской области. На различных производствах Майстер В.А. внедрил 68 рационализаторских предложений и изобретений, отмечен 47 благодарностями и почетными грамотами.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Награды:</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Медаль и Почётное звание &laquo;Ректор года&raquo; Независимого общественного Совета конкурса &laquo;100 лучших вузов России&raquo;, (2005-2011)</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Медаль участника энциклопедии &laquo;Ректоры и учёные современной России&raquo; серия &laquo;Выдающиеся деятели России&raquo;, (2011)</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Орден &laquo;Заслуженный гражданин России&raquo;, (2010)</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Орден &laquo;Лучший педагог России&raquo;, (2010)</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Благодарственное письмо Главы города Сургута А.Л. Сидорова&nbsp; - за неоценимую помощь в организации финала муниципального этапа окружного конкурса молодёжных проектов &laquo;Золотое будущее Югры -2010&raquo;, (2010)</span></p>
				<span style="font-size:14px;">Почётный знак &laquo;Учёный года&raquo; организационного комитета конкурса &laquo;100 лучших организаций России. Наука. Инновации. Научные разработки&raquo;, (2010)</span></td>
		</tr>
	</tbody>
</table>
<p style="text-align: justify;">&nbsp;
	</p>
<table align="center" border="1" cellpadding="10" cellspacing="1" style="width: 100%;">
	<tbody>
		<tr>
			<td>
				<img alt="" src="/file/protocols/Petrovskiy Fedor Igorevich.JPG" style="width: 200px; height: 300px;" /></td>
			<td>
				<p align="center">
					<span style="font-size:14px;"><strong>Петровский Фёдор Игоревич</strong></span></p>
				<p style="text-align: center;">
					<span style="font-size:14px;"><strong>Ректор Ханты-Мансийской государственной медицинской академии, доктор медицинских наук.</strong></span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Родился 05 мая 1974 года гор. Нововоронеж&nbsp; Воронежской области. В 1997г. окончил медико-биологический факультет Сибирского ордена Трудового Красного Знамени медицинского университета по специальности биохимия. Кандидат медицинских наук &ndash; 2001г. (Сибирский государственный медицинский университет). Доктор медицинских наук &ndash; 2006г. (НИИ фармакологии ТНЦ СО РАМН). 1997-1998г.г. &ndash; клинический интерн; 1998-2006г.г. &ndash; заведующий лабораторией иммунологии, старший научный сотрудник центральной научно-исследовательской лаборатории; 2003-2006г.г. &ndash; ассистент кафедры; 2006-2008г.г. &ndash; и.о. доцента кафедры госпитальной терапии, заведующий кафедрой клинической иммунологии и аллергологии, и.о. ректора Ханты-Мансийского государственного медицинского института. С 2009г. по настоящее время &ndash; ректор Ханты-мансийской государственной медицинской академии.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Основные направления научной деятельности: клиническая фармакология, аллергические болезни у детей.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Автор более 100 научных и учебно-методических работ, в том числе 8 учебных пособий, 6 монографии.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Награды: Почетная грамота Министерства образования и науки РФ (приказ от 08.07.2011г. № 1000/к-н).</span></p>
			</td>
		</tr>
	</tbody>
</table>
<p style="text-align: justify;">&nbsp;
	</p>
<table align="center" border="1" cellpadding="10" cellspacing="1" style="width: 100%;">
	<tbody>
		<tr>
			<td>
				<img alt="" src="/file/protocols/Pogonyshev Denis Aleksandrovich.jpg" style="width: 200px; height: 300px;" /></td>
			<td>
				<p align="center">
					<span style="font-size:14px;"><strong>Погонышев Денис Александрович</strong></span></p>
				<p style="text-align: center;">
					<span style="font-size:14px;"><strong>Первый заместитель Директора департамента образования и молодежной политики Ханты-мансийского автономного округа-Югры, кандидат биологических наук, доцент.</strong></span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Родился 27 сентября 1976 года. В 2002 году защитил кандидатскую диссертацию по специальности физиология в ТюмГУ. В ГОУ ВПО НГГУ работает с 2000 г.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Денис Александрович Погонышев активно участвует в работе научно-практических конференций и научно-методических семинаров, курсах повышения квалификации. За последние три года им опубликовано 13 научных и 3 учебно-методических работ.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">В марте &ndash; апреле 2007 г. Погонышевым Д.А. был проведен цикл открытых занятий по&nbsp; курсу &laquo;Адаптация человека на Севере&raquo;.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">В 2008 году был назначен проректором по научной работе НГГУ.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Награжден почетной грамотой Департамента образования и науки ХМАО и Благодарственным письмом НГГУ за активную работу в научно-исследовательской деятельности и экологическом образовании.</span></p>
			</td>
		</tr>
	</tbody>
</table>
<p style="text-align: justify;">&nbsp;
	</p>
<table align="center" border="1" cellpadding="10" cellspacing="1" style="width: 100%;">
	<tbody>
		<tr>
			<td>
				<img alt="" src="/file/protocols/Puzyrev Sergey Evgen'evich.JPG" style="width: 200px; height: 245px;" /></td>
			<td>
				<p style="text-align: center;">
					<span style="font-size:14px;"><strong>Пузырёв Сергей Евгеньевич</strong></span></p>
				<p style="text-align: center;">
					<span style="font-size:14px;"><strong>Ректор Автономного учреждения дополнительного профессионального образования Ханты - Мансийского автономного округа &ndash; Югры &laquo;Институт профессионального образования и исследования рынка труда&raquo;, кандидат социологических наук, почётный работник высшего профессионального образования.</strong></span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Родился&nbsp; 10 августа 1957 года, с. Буньково,&nbsp; Упоровского&nbsp; района, Тюменской области.&nbsp;</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">В 1986 году окончил исторический факультет, Тюменского государственного университета по специальности история. В 1997 году окончил Российскую академию государственной службы при Президенте РФ, по специальности Государственное и муниципальное управление (специализация государственное регулирование рыночной экономики). Кандидат социологических наук &ndash; 1997 год (Московская государственная академия приборостроения и информатики). 1988 &ndash; 1993 г. директор среднего профессионально-технического училища №43 г.Ханты-Мансийск. 1993 &ndash; 1998 г. декан факультета традиционных промыслов Севера (природопользования) Тюменской государственной сельскохозяйственной академии в г.Ханты-Мансийске. 2002 &ndash; 2007 г. &ndash; проректор Институт повышения квалификации развития регионального образования&nbsp; г.Ханты-Мансийск. 2007 по настоящее время ректор Института профессионального образования и исследования рынка труда.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Основные направления научной деятельности: прикладные аспекты экономической&nbsp; социологии (рынок труда и рынок профессионального образования), управление организацией,&nbsp; маркетинг образования.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Автор более 50 научных и учебно-методических работ, в том числе 3 учебных пособий и 2 монографий, 30 прикладных социологических исследований.</span></p>
				<span style="font-size:14px;">Награды: Почётный работник высшего профессионального образования, Почётная грамота Думы ХМАО-Югры.</span></td>
		</tr>
	</tbody>
</table>
<p style="text-align: justify;">&nbsp;
	</p>
<table align="center" border="1" cellpadding="10" cellspacing="1" style="width: 100%;">
	<tbody>
		<tr>
			<td>
				<img alt="" src="/file/protocols/Strebkova.jpg" style="width: 200px; height: 300px;" /></td>
			<td>
				<p style="text-align: center;">
					<span style="font-size:14px;"><strong>Стребкова Наталья Васильевна</strong></span></p>
                    <p style="text-align: center;">
					<span style="font-size:14px;"><strong>Руководитель службы по контролю и надзору в сфере образования Ханты-Мансийского автономного округа-Югры.</strong></span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Родилась 23 февраля 1960 в городе Шахунья, Нижегородской области.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Образование: высшее. Кандидат социологических наук. Окончила Аркалыкский педагогический институт имени Ибрая Алтынсарина,1988. Специальность по образованию русский язык и литература. Профессиональная переподготовка: 2005-2006 - Институт переподготовки кадров Уральского государственного технического университета, стратегический&nbsp; менеджмент специализация: магистр делового администрирования. 2004-2005 - Уральская Академия государственной службы, государственное и муниципальное управление.</span></p>
				<p style="text-align: justify;">
					Награды:</p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Награждена Медалью ордена &quot;За заслуги перед Отечеством&quot; II степени;<br />
					Нагрудным знаком &quot;Почетный работник общего образования РФ&quot;. Классный чин Действительный государственный советник Ханты-Мансийского автономного округа - Югры&nbsp; 3-го класса.</span></p>
			</td>
		</tr>
	</tbody>
</table>
<p style="text-align: justify;">&nbsp;
	</p>
<table align="center" border="1" cellpadding="10" cellspacing="1" style="width: 100%">
	<tbody>
		<tr>
			<td>
				<p>
					<img alt="" src="/file/protocols/Kosenok Sergey Mihaylovich.JPG" style="height: 300px; width: 200px;" /></p>
			</td>
			<td>
				<p style="text-align: center;">
					<span style="font-size:14px;"><strong>Косенок Сергей Михайлович</strong></span></p>
				<p style="text-align: center;">
					<span style="font-size:14px;"><strong>Ректор ГОУ ВПО &laquo;Сургутский государственный университет ХМАО &ndash; Югры&raquo;, доктор педагогических наук, профессор.</strong></span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Родился 9 сентября 1959 года.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">В 1981 году окончил Ишимский государственный педагогический институт по специальности &laquo;Математика и физика&raquo;. </span><span style="font-size:14px;">1981-1985 гг. &ndash; учитель физики и математики средней школы № 2 г. Края; 1986-1988 гг. &ndash; заместитель директора по учебно-воспитательной работе Урайского СПТУ № 59; </span><span style="font-size:14px;">1988-1991 гг. &ndash; партийная работа; </span><span style="font-size:14px;">1991-1996 гг. &ndash; заместитель председателя Урайского городского совета народных депутатов по народному образованию, начальник управления образования Урая; 1996-2001 гг. &ndash; заместитель начальника управления образования администрации ХМАО, первый заместитель директора Департамента образования и науки ХМАО; </span><span style="font-size:14px;">2001-2009 гг. &ndash; начальник управления по вопросам кадровой политики администрации Губернатора ХМАО; С ноября 2009 года &ndash; исполняющий обязанности ректора ГОУ ВПО &laquo;Сургутский государственный университет Ханты-Мансийского автономного округа &ndash; Югры&raquo;. С 10 марта 2010 года &ndash; по настоящее время ректор.<br />
					В 1996 году защитил кандидатскую, а в 2008 - докторскую диссертации. Ученое звание доцента получил в 1998 году.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Автор более 100 научных и учебно-методических работ, в том числе 12 учебно-методических работ, 11 монографий.</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Является Отличником народного просвещения (с 1995 года),</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;">Заслуженным учителем Российской Федерации&raquo; (с 2002 года).<br />
					Награждён медалью ордена &laquo;За заслуги перед Отечеством&raquo; II степени (2009 год);</span></p>
				<p style="text-align: justify;">
					<span style="font-size:14px;"> Благодарственным письмом полномочного представителя Президента Российской Федерации в Уральском федеральном округе (2009 год).</span></p>
			</td>
		</tr>
	</tbody>
</table>
<p>&nbsp;
	</p>

</div>